<!DOCTYPE html>
<html>
	<head>
		<title>Главная</title>
		<meta charset="utf-8">
		<link rel="stylesheet" href="css/style-main.css">
		<link rel="stylesheet" href="css/style-content.css">
	</head>
	
	<body>
		<header>
			<div class="logo-header">
				<a href="index.php">
					<img src="image/emblem.png" alt="Центр чего-то там" >
				</a>
			</div>
			<div class="title-org">
				Центр коллективного пользования по созданию мультимедиа контента АГУ
			</div>
			<div class="contact-phone">
				Телефон для справок: +7 (8512) 59‒52‒34
			</div>
			<nav class="first-navigation">
				<li>
					<a href="index.php">Главная</a>
				</li>
				<li>
					<a href="personnel.php">Сотрдники</a>
				</li>
				<li>
					<a href="contacts.php">Контакты</a>
				</li>
				<li>
					<a href="signin.php">Профиль</a>
				</li>
			</nav>
		</header>
		
		<div id="content">
			<div class="container">
				<h1>О нас</h1>
			</div>
			<div class="container">
				<img src="image/media.jpg" alt="Центр коллективного пользования по созданию мультимедиа контента АГУ">
			</div>
			<div class="main-text">
				<h2>История</h2>
				<p style="text-indent: 25px">Центр коллективного пользования по созданию мультимедиа контента АГУ создан в 2010 году. С момента основания руководителем центра является Воронцова О. И. В том же году на средства гранта приобретена инновационная аппаратура Vicon Motion Capture (Великобритания). Эта система захвата движения используется в различных сферах: мультимедиа, биомеханика, медицина, спорт, исследование походки (направление сформировалось за рубежом и получило название «gait analysis»).</p>
			</div>
			<div class="container">
				<img src="image/run.jpg" alt="Центр коллективного пользования по созданию мультимедиа контента АГУ">
			</div>
			<div class="main-text">
				<h2>Направление: Спорт</h2>
				<p style="text-indent: 25px">
					В спорте для достижения наилучших результатов необходим инновационный подход к методикам обучения двигательным навыкам. Центр коллективного пользования (ЦКП) взаимодействует с несколькими спортивными учреждениями с целью обследования спортсменов на наличие у них отклонений функций опорно-двигательного аппарата и анализа техники выполнения спортивных действий.
				</p>
				<p style="text-indent: 25px">
					Направления:
				</p>
				<p style="text-indent: 25px">
					Гандбол. В настоящее время обследованы все участницы астраханской женской команды по гандболу «Астраханочка». Составлены рекомендации для каждой из спортсменок, отчеты направлены врачам команды. Планируется выезд для проведение захвата технических действий гандболисток непосредственно в спортивном зале, в привычных для них условиях.
				</p>
				<p style="text-indent: 25px">
					Каратэ. Для оптимизации роста мастерства спортсменов «Школы каратэ «Тори» проведен анализ движений при выполнении технических действий.
				</p>
				<p style="text-indent: 25px">
					Спортивные Танцы. Обследована группа детей 13-15 лет с целью выявления скрытых форм нарушений функций опорно-двигательного аппарата.
				</p>
				<p style="text-indent: 25px">
					Теннис. Ведется тесное сотрудничество с клубами. Обследование юных спортсменов-производится как на предмет отклонений, так и для анализа техники спортсменов-теннисистов совместно с тренерами.
				</p>
				<p style="text-indent: 25px">
					Бег. Совместно со студентами ФмиИТ АГУ проводятся исследования по анализу цикла бега.
				</p>
			</div>
			<div class="container">
				<img src="image/graf.jpg" alt="Центр коллективного пользования по созданию мультимедиа контента АГУ">
				<img src="image/walk.jpg" alt="Центр коллективного пользования по созданию мультимедиа контента АГУ">
			</div>
			<div class="main-text">
				<h2>Направление: Биомеханические исследования</h2>
				<p style="text-indent: 25px">
					Биомеханические исследования движений человека – ведущее направление деятельности Центра коллективного пользования (ЦКП).
				</p>
				<p style="text-indent: 25px">
					ЦКП сотрудничает с медицинскими учреждениями, а именно: «Областной детской клинической больницей им. Н. Н. Селищевой, «Протезно-ортопедическим предприятием "Орто", Социально-реабилитационным центром «Русь», которые направляют пациентов на первичное обследование на уникальной аппаратуре.
				</p>
				<p style="text-indent: 25px">
					Система захвата движения позволяет отслеживать динамику изменения состояния больного до и после назначенного специалистами лечения.  По каждому из направлений составлена нормативная база.
				</p>
				<p style="text-indent: 25px">
					Руководителем лаборатории по изучению биомеханики движений человека, а также руководителем медицинского направления является Мазин И.Г. Также с нами сотрудничает врач-ортопед, доктор медицинских наук Гончарова Л.А., которая является медицинским консультантом в вопросах ортопедии.
				</p>
			</div>
			<div class="container">
				<img src="image/sport.jpg" alt="Центр коллективного пользования по созданию мультимедиа контента АГУ">
				<img src="image/tennis.jpg" alt="Центр коллективного пользования по созданию мультимедиа контента АГУ">
			</div>
		</div>
		
		<footer>
			<div class="logo-footer">
				<a href="index.php">
					<img src="image/emblem.png" alt="Центр коллективного пользования по созданию мультимедиа контента АГУ" >
				</a>
			</div>
			
			<section>
				<p>+7 (8512) 59‒52‒34</p>
				<p>&copy; 2015 АГУ</p>
			</section>
			<section>
				<p>Пн - Пт</p>
				<p>9:00 - 17:30</p>
			</section>
			<section>
				<p>Сб - Вс</p>
				<p>Выходной</p>
			</section>
		</footer>
	
	</body>
</html>